export const startText = `
Нужны сувенирные документы? Нет проблем! Нажмите кнопку "СДЕЛАТЬ ПРАВА", и заполните необходимую информацию. 
Цена: 300 рублей.
В стоиомсть входит три вида макетов:
- Сувенирные Российские международные права полный разворот (2 файла)
- Сувенирные Российские международные права только основные части (1 файл)
- Сувенирные европейские международные права для печати на пластике (2 файла)
Дисклеймер:
Этот ресурс сделан исключительно с развлекательной целью: розыгрыш друга, создание карточек для настольных игр, или может какие-то шалости в интернете.
Мы не призываем к использованию нашего ресурса в незаконных целях`