export const startText = `
Нужны сувенирные документы? Нет проблем! Нажмите кнопку "СДЕЛАТЬ ПРАВА", и заполните необходимую информацию. 
Цена: 300 рублей.
Что входит в стоиомсть?:
- Сувенирные Российские международные права полный разворот
- Сувенирные Российские международные права только основные части
- Сувенирные европейские международные права для печати на пластике
Дисклеймер:
Этот ресурс сделан исключительно с развлекательной целью: розыгрыш друга, создание карточек для настольных игр, или может какие-то шалости в интернете.
Мы не призываем к использованию нашего ресурса в незаконных целях`