export const startText = `
<b>xeroxDoc_bot</b> - бот для генерации бутафорских документов и карточек для настольных игр. 
Чтобы выбрать бутафорию, нажмите соответствующую кнопку, и заполните необходимую информацию. 
Цена: 499 рублей.
<b>Дисклеймер:</b>
Этот ресурс сделан исключительно для развлечения. Мы против его использования с целью нарушения закона.
<b>Команды:</b>
/start - перезапустить бота
/support - написать в поддержку

🙏 +100500 в карму за отзыв, который вы можете оставить тут 👉 @xeroxDoc_bot_feedback 🙏
`;
