export const startText = `
Нужны сувенирные документы? Нет проблем! Нажмите кнопку "СДЕЛАТЬ ПРАВА", и заполните необходимую информацию. 
<b>Цена: 300 рублей</b>.
<ul>Что входит в стоиомсть?:
    <li>- Сувенирные Российские международные права полный разворот</li>
    <li>- Сувенирные Российские международные права только основные части</li>
    <li>- Сувенирные европейские международные права для печати на пластике</li>
</ul>
<b style="color: darkred">Дисклеймер:</b>
Этот ресурс сделан исключительно с развлекательной целью: розыгрыш друга, создание карточек для настольных игр, или может какие-то шалости в интернете.
Мы не призываем к использованию нашего ресурса в незаконных целях
`